[
  "obsidian-outliner",
  "calendar",
  "obsidian-zotero-desktop-connector",
  "table-editor-obsidian",
  "obsidian-annotator",
  "obsidian-extract-pdf-highlights",
  "janitor",
  "open-with",
  "find-unlinked-files",
  "obsidian-plugin-todo"
]